{
    "slogan": "",
    "menu_1": "Product",
    "menu_2": "Technology",
    "menu_3": "Join us",
    "menu_4": "About us",
    "banner_1": "Infra operations should be your last concern of your business",
    "banner_2": "The AI-powered Pentium DaaS platform helps you",
    "banner_3": "say goodbye to server failure penalties",
    "banner_4": "cut down huge budget for human operations",
    "banner_5": "with few clicks to construct your service fleets",
    "main01_h3": "Why it's so good",
    "main01_h3_h5_01": "Maximize your team's productivity",
    "main01_h3_h5_01_p": "Pentium smart operation and maintenance greatly simplifies the complicated communication costs and manual operation. You and your partner can concentrate more on your career and make technology your best backing!",
    "main01_h3_h5_02": "Accelerating by automations",
    "main01_h3_h5_02_p": "Our machine is your best operation and maintenance staff! 24 hours a day, 7 days a week, guarding your service. We help system administrators release themselves from the mud of thousands of machines and focus on helping your business reach new heights!",
    "main01_h3_h5_03": "We take care all the repetitive routines so you don't have to",
    "main01_h3_h5_03_p": "A few lines of simple scripts can describe your huge system architecture! O&M tools should not be more difficult than the complex business issues you are trying to solve!",
    "main02_h3": "Features",
    "main02_h3_h4_01": "DevOps as a Service (DaaS)",
    "main02_h3_h4_01_p": "Pentium's DaaS(DevOps as a Service) is one of the best automative sustain service ever",
    "main02_h3_h4_02": "ChatOps",
    "main02_h3_h4_02_p": "Pentium invests numberous of human and moentary resources to build a Chatbot system which is capatible to various IM(instant message) And such chatbot system allows operating engineers to communications with develops and operating maintain the service everywhere,even by smartphone.",
    "main02_h3_h4_03": "Multi-cloud integration",
    "main02_h3_h4_03_p": "Pentium DaaS provides client with highly integrated services across physical server and various public cloud services",
    "main03_h4": "Build for developers",
    "main03_h4_p": "Pentium DaaS not only provide solid services to operating engineers but also allow develops to create highly customized functions by their own",
    "main05_h4": "Career",
    "main05_h4_p": "we are expecting sofeware engineers who believe he/she could change the world by coding",
    "footer_h4_01": "About us",
    "footer_h4_01_p": "Pentium is established in 2017. We are aggressively ambitious to achieve automative sustaining, maintenance and operation by building an automation M&O platform.",
    "footer_h4_02": "Contact us",
    "footer_h4_02_p_01": "Tel:+886-2-23716670",
    "footer_h4_02_p_02": "Fax:+886-2-23716869",
    "footer_h4_02_p_03": "Add:29F., No.66, Sec. 1, Zhongxiao W. Rd., Zhongzheng Dist., Taipei City 100, Taiwan (R.O.C.)",
    "footer_h4_02_p_04": "E-mail:iron.chang@pentium.network",
    "language":"Language",
    "language_english":"English",
    "language_tw":"Traditional Chinese",
    "language_cn":"Simplified Chinese"


}